Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Start a new chat to begin.
ar: ابدأ محادثة جديدة للبدء
az: Başlamaq üçün yeni söhbət aç
bg: Начни нов чат
bn: শুরু করতে নতুন চ্যাট খোলো
bo: གླེང་གཞི་གཅིག་བཞག་ལ་བསྟུད་པ།
bs: Počni novi čat da počneš.
ca: Comença un xat nou per començar.
ceb: Magsimula ng bagong chat para magsimula.
cs: Spusť nový chat, aby to začalo.
da: Start en ny chat for at begynde.
de: Starte einen neuen Chat, um zu beginnen
el: Ξεκίνησε νέα συνομιλία
es: Inicia un chat para empezar.
et: Alusta uut vestlust.
eu: Hasi txat berri bat hasteko
fa: برای شروع یک چت جدید باز کن.
fi: Aloita uusi keskustelu aloittaaksesi.
fr: Lance un nouveau chat pour commencer.
fr_ca: Ouvre un nouveau chat pour commencer.
ga: Cuir tús le comhrá nua chun tosú.
gl: Comeza un novo chat para empezar
he: התחל צ'אט חדש כדי להתחיל
hi: शुरू करने के लिए नई चैट खोलो।
hr: Počni novi chat
hu: Indítsd új chatet a kezdéshez
id: Mulai chat baru buat mulai
it: Avvia una nuova chat per iniziare
ja: 新規チャット始めてみてね
ka: დაწყე ახალი ჩატი
kab: Bdu amezyat amaynu i tazwara.
ko: 새 채팅으로 시작하기
lt: Pradėk naują pokalbį
lv: Sāc jaunu čatu, lai sāktu
ms: Mulai chat baru untuk memulai.
nb: Start ny chat for å begynne.
nl: Start een nieuwe chat om te beginnen
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਨਵੀ ਚੈਟ ਖੋਲ
pl: Rozpocznij nowy czat.
pt_br: Começa um novo chat pra começar
pt_pt: Abre um chat novo para iniciar.
ro: Pornește chat nou ca să începi.
ru: Начни новый чат
sk: Začnite nový chat.
sr: Počni novi razgovor
sv: Starta en ny chatt för att börja.
th: สตาร์ทแชทใหม่ได้เลย
tk: Başlamak üçin täze söhbet aç
tr: Başlamak için yeni sohbet açınız.
ug: باشلاش ئۈچۈن يېڭى سۆھبەت باشلا
uk: Почни новий чат
ur: شروع کرنے کے لیے نیا چیٹ کھولیں
uz: Boshlash uchun yangi chat oching.
vi: Tạo chat mới thôi
zh_hans: 开始新聊天吧
zh_hant: 開始新聊天吧

source: Start a voice call with the AI assistant.
ar: ابدأ مكالمة صوتية مع المساعد الذكي
az: AI assistantı ilə səsli zəng başla
bg: Начни гласово обаждане с AI асистента.
bn: এআই অ্যাসিস্ট্যান্টের সাথে ভয়েস কল করো
bo: བོད་རིག་པ་དང་སྐུར་དཔོ་གཅིག་བཞག་
bs: Počni glasovni poziv sa AI asistentom.
ca: Comença una trucada de veu amb l'assistent d'IA.
ceb: Magsimula ng voice call sa AI assistant.
cs: Spusť hlasový hovor s AI asistentem.
da: Start et stemmeopkald med AI-assistenten.
de: Starte einen Voice Call mit dem KI-Assistenten
el: Ξεκίνησε κλήση φωνής με το AI assistant
es: Llamada de voz con el asistente de IA.
et: Alusta AI assistendiga häälekõne.
eu: Hasi boz-deia IA asistentarekin
fa: یک تماس صوتی با دستیار AI شروع کن.
fi: Aloita äänipuhelu AI-avustajan kanssa.
fr: Lance un appel vocal avec l'assistant IA.
fr_ca: Commence un appel vocal avec l'assistant IA.
ga: Cuir tús le glao gutha leis an cúntóir AI.
gl: Comeza unha chamada de voz co asistente de IA
he: התחל שיחה קולית עם AI
hi: AI असिस्टेंट के साथ वॉइस कॉल शुरू करो।
hr: Počni glasovni poziv s AI asistentom
hu: Hívj az AI asszisztenssel
id: Mulai panggilan suara sama AI assistant
it: Avvia una chiamata vocale con l'assistente AI
ja: AIアシスタントと音声通話開始
ka: დაწყე ხმოვანი ზარი AI ასისტენტთან
kab: Bdu aɣeṛ n inegum akked usqadac n AI.
ko: AI 어시스턴트와 음성 통화 시작
lt: Pradėk garso skambutį su AI asistentu
lv: Sāc balss zvanu ar AI asistentu
ms: Mulai panggilan suara dengan AI assistant.
nb: Start stemmeanrop med AI-assistenten.
nl: Start een spraakgesprek met de AI-assistent
pa: AI ਸਹਾਇਕ ਨਾਲ ਵੋਈਸ ਕਾਲ ਸ਼ੁਰੂ ਕਰ
pl: Połącz się głosowo z asystentem AI.
pt_br: Começa uma chamada de voz com o assistente de IA
pt_pt: Começa uma chamada de voz com o assistente de IA.
ro: Pornește apel vocal cu asistentul AI.
ru: Сделай голосовой звонок с AI ассистентом.
sk: Začnite hlasový hovor s AI asistentom.
sr: Započni glasovni poziv sa AI asistentom.
sv: Starta ett röstsamtal med AI-assistenten.
th: โทรเสียงกับ AI เลย
tk: AI bilen ses jaň et
tr: AI asistanıyla sesli çağrı başlat.
ug: AI ياردەمچى بىلەن دىن چىقا باشلا
uk: Почни голосовий дзвінок
ur: AI سے وائس کال شروع کریں
uz: AI yordamchisi bilan ovozli qo'ng'iroq boshlang.
vi: Gọi thoại với AI
zh_hans: 和 AI 助手开始语音通话
zh_hant: 與 AI 助手開始語音通話

source: Start the conversation with @model or @user
ar: ابدأ المحادثة مع @model أو @user
az: Söhbətə @model və ya @user ilə başla
bg: Начни разговора с @модел или @потребител
bn: @মডেল বা @ইউজার দিয়ে কনভার্সেশন শুরু করো
bo: @model ཡང་ན @user དང་གླེང་
bs: Počni razgovor sa @model ili @user
ca: Comença la conversa amb @model o @user
ceb: Simulan ang chat gamit ang @model o @user
cs: Zahaj konverzaci s @model nebo @user
da: Start samtalen med @model eller @user
de: Starte die Konversation mit @model oder @user
el: Ξεκίνησε με @model ή @user
es: Empieza con @model o @user
et: Alusta vestlust @mudeli või @kasutajaga
eu: Hasi elkarrizketa @eredu edo @erabiltzailearekin
fa: مکالمه رو با @model یا @user شروع کن
fi: Aloita keskustelu @mallin tai @käyttäjän kanssa
fr: Commence avec @modèle ou @utilisateur
fr_ca: Commence la conversation avec @modèle ou @utilisateur
ga: Cuir tús ar an gcomhrá le @múnla nó @úsáideoir
gl: Comeza a conversa con @model ou @user
he: התחל עם @model או @user
hi: @मॉडल या @यूजर के साथ बातचीत शुरू करो
hr: Počni razgovor s @model ili @user
hu: Kezdd @modellel vagy @felhasználóval
id: Mulai percakapan sama @model atau @user
it: Inizia la conversazione con @model o @user
ja: @モデルか@ユーザーで会話開始
ka: დაწყე საუბარი @model-ით ან @user-ით
kab: Bdu amezyat s @umodèl neɣ @umsaɣ
ko: @model이나 @user로 대화 시작
lt: Pradėk pokalbį su @model arba @user
lv: Sāc sarunu ar @model vai @user
ms: Mulai percakapan dengan @model atau @user
nb: Start samtalen med @modell eller @bruker
nl: Start het gesprek met @model of @user
pa: @model ਜਾ @user ਨਾਲ ਸ਼ੁਰੂ ਕਰ
pl: Rozpocznij rozmowę z @model lub @user
pt_br: Começa a conversa com @modelo ou @usuário
pt_pt: Começa a conversa com @model ou @user
ro: Pornește conversația cu @model sau @user
ru: Начни разговор с @model или @user
sk: Začnite konverzáciu s @model alebo @user
sr: Započni razgovor sa @model ili @user
sv: Börja konversationen med @model eller @user
th: พูดกับ @model หรือ @user
tk: @model ýada @user bilen başla
tr: @model veya @user ile konuşmaya başla
ug: @model يا @user بىلەن سۆزلەشنى باشلا
uk: Почни чат з @model або @user
ur: @model یا @user سے بات شروع کریں
uz: @model yoki @user bilan boshlang
vi: Bắt đầu bằng @model hoặc @user
zh_hans: 用 @model 或 @user 开始对话
zh_hant: 用 @model 或 @user 開始對話

source: Status
ar: الحالة
az: Vəziyyət
bg: Статус
bn: অবস্থা
bo: གནས་ཚུལ།
bs: Stanje
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
et: Olek
eu: Egoera
fa: وضعیت
fi: Tila
fr: Statut
fr_ca: Statut
ga: Stádas
gl: Estado
he: סטטוס
hi: स्थिति
hu: Státusz
it: Stato
ja: ステータス
ka: სტატუსი
kab: Addaden
ko: 상태
lt: Būsena
lv: Statuss
pa: ਸਟੇਟਸ
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
th: สถานะ
tk: Ýagdaý
tr: Durum
ug: ھالىتى
uk: Статус
uz: Holat
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Stop Generating
ar: إيقاف الإنشاء
az: Generasiyanı dayandır
bg: Спиране на генериране
bn: জেনারেট করা বন্ধ করুন
bo: སྐུར་བཞི་མ་ཡིན།
bs: Zaustavi generisanje
ca: Aturar la generació
ceb: Itigil ang Pagbuo
cs: Zastavit generování
da: Stop generering
de: Generierung stoppen
el: Διακοπή Δημιουργίας
es: Parar la Generación
et: Peata genereerimine
eu: Sortzea Gelditu
fa: توقف تولید
fi: Lopeta generointi
fr: Arrêter la génération
fr_ca: Arrêter la génération
ga: Stop a Ghiniúint
gl: Parar a Xeración
he: עצור יצירה
hi: उत्पादन रोकें
hr: Zaustavi stvaranje
hu: Leállítás
id: Hentikan Pembuatan
it: Interrompi generazione
ja: 生成を停止
ka: გენერირება შეწყვიტეთ
kab: Seggem Asaɣteg
ko: 생성 중지
lt: Sustabdyti generavimą
lv: Apturēt ģenerēšanu
ms: Hentikan Penjanaan
nb: Stopp generering
nl: Genereren Stoppen
pa: ਜਨਰੇਟ ਕਰਨਾ ਬੰਦ ਕਰ
pl: Przerwij generowanie
pt_br: Parar de Gerar
pt_pt: Parar Geração
ro: Stop generare
ru: Остановить генерацию
sk: Prestať generovať
sr: Zaustavi generisanje
sv: Sluta generera
th: หยุดการสร้าง
tk: Üretmegi ýok et
tr: Oluşturmayı Durdur
ug: توختات
uk: Зупинити
ur: تخلیق بند کریں
uz: Tuzishni to'xtat
vi: Dừng tạo
zh_hans: 停止生成
zh_hant: 停止產生

source: Stop Preview
ar: إيقاف المعاينة
az: Preview'ı Durdur
bg: Спри прегледа
bn: প্রিভিউ বন্ধ করো
bo: དཔེ་མཐོང་མ་ཡིན།
bs: Zaustavi Pregled
ca: Para la vista prèvia
ceb: I-stop ang Preview
cs: Zastavit náhled
da: Stop forhåndsvisning
de: Vorschau stoppen
el: Σταμάτησε Preview
es: Detener vista previa
et: Peata eelvaade
eu: Gelditu aurrebista
fa: پیش‌نمایش رو توقف کن
fi: Pysäytä esikatselu
fr: Arrête l'aperçu
fr_ca: Arrête l'aperçu
ga: Stop Réamhamharc
gl: Deter Previsualización
he: עצור
hi: प्रीव्यू रोको
hr: Zaustavi pregled
hu: Előnézet leállítása
id: Hentiin Preview
it: Ferma anteprima
ja: プレビュー停止
ka: შეწყვიტე Preview
kab: Seḥbes Taskant
ko: 미리보기 중단
lt: Stabdyti peržiūrą
lv: Apturēt priekšskatījumu
ms: Hentikan Preview
nb: Stopp forhåndsvisning
nl: Voorbeeld stoppen
pa: ਪ੍ਰੀਵਿਊ ਬੰਦ ਕਰ
pl: Zatrzymaj podgląd
pt_br: Para a Pré-visualização
pt_pt: Parar Pré-visualização
ro: Stop previzualizare
ru: Закрыть превью
sk: Zastaviť náhľad
sr: Zaustavi pregled
sv: Sluta förhandsvisning
th: หยุดแสดงตัวอย่าง
tk: Düşündikni ýok et
tr: Önizlemeyi Durdur
ug: ئىلتىناشنى توختات
uk: Зупинити превʼю
ur: پریویو بند کریں
uz: Oldindan ko'rishni to'xtat
vi: Dừng xem trước
zh_hans: 停止预览
zh_hant: 停止預覽

source: Stop speaking
ar: توقف عن الكلام
az: Danışmağı Bitir
bg: Спри говора
bn: কথা বলা বন্ধ করো
bo: གླེང་མ་ཡིན།
bs: Zaustavi Govorenje
ca: Para de parlar
ceb: Tigilan ang pagsasalita
cs: Přestaň mluvit
da: Stop talen
de: Stopp sprechen
el: Σταμάτησε να μιλάς
es: Dejar de hablar
et: Peata rääkimine
eu: Gelditu hitz egitea
fa: صحبت رو توقف کن
fi: Lopeta puhuminen
fr: Arrête de parler
fr_ca: Arrête de parler
ga: Stop labhairt
gl: Para de falar
he: עצור דיבור
hi: बोलना बंद करो
hr: Prestani govoriti
hu: Hagyj fel a beszéléssel
id: Hentikan
it: Smetti di parlare
ja: 話すのをやめる
ka: შეწყვიტე ლაპარაკი
kab: Seḥbes amelm
ko: 말하기 멈추기
lt: Nustoti kalbėti
lv: Beidz runāt
ms: Hentikan bicara
nb: Slutt å snakke
nl: Stop met spreken
pa: ਬੋਲਣਾ ਬੰਦ ਕਰ
pl: Przestań mówić
pt_br: Para de Falar
pt_pt: Para de falar
ro: Stop vorbire
ru: Остановить речь
sk: Prestať hovoriť
sr: Prestani da govoriš
sv: Sluta prata
th: หยุดพูด
tk: Gürlemegiñ ýok et
tr: Konuşmayı durdur
ug: سۆزلەشنى توختات
uk: Припинити говорити
ur: بولنا بند کریں
uz: Gapishni to'xtat
vi: Dừng nói
zh_hans: 停止说话
zh_hant: 停止說話

source: Streaming Error
ar: خطأ في البث
az: Axınlaşdırma Xətası
bg: Грешка при потока
bn: স্ট্রিমিং এরর
bo: གླེང་སྐུ་ཡོན་ཕྱེད་ཁྱད།
bs: Greška pri Streamu
ca: Error de streaming
cs: Chyba streamingu
da: Streamingfejl
de: Streaming-Fehler
el: Σφάλμα Streaming
es: Error de transmisión
et: Striimimise viga
eu: Fluxu-errorea
fa: خطای استریمینگ
fi: Striimausvirhe
fr: Erreur de streaming
fr_ca: Erreur de streaming
ga: Earráid Sruthlíonathe
gl: Erro de Transmisión
he: שגיאת סטרימינג
hi: स्ट्रीमिंग एरर
hr: Greška streamanja
hu: Streaming hiba
id: Error Streaming
it: Errore streaming
ja: ストリーミングエラー
ka: ტრეიმინგის შეცდომა
kab: Tuccḍa Streaming
ko: 스트리밍 오류
lt: Transliacijos klaida
lv: Straumēšanas kļūda
ms: Error Streaming
nb: Streamingfeil
nl: Streamingfout
pa: ਸਟ੍ਰੀਮਿੰਗ ਐਰਰ
pl: Błąd transmisji
pt_br: Erro de Streaming
pt_pt: Erro de Streaming
ro: Eroare streaming
ru: Ошибка потока
sk: Chyba streamovania
sr: Greška pri strujanju
sv: Streamingfel
th: ข้อผิดพลาดสตรีมมิ่ง
tk: Stream Säwligi
tr: Akış Hatası
ug: جىلىنتاش خىتالىقى
uk: Помилка потоку
ur: سٹریمنگ میں خرابی
uz: Oqim xatosi
vi: Lỗi stream
zh_hans: 流媒体错误
zh_hant: 串流錯誤

source: STT Language
ar: لغة STT
az: STT Dili
bg: STT език
bn: এসটিটি ভাষা
bo: སྐད་གཙོ་བོ་ཆ།
bs: STT Jezik
ca: Idioma STT
cs: Jazyk STT
da: Tale-sproget
de: STT-Sprache
el: STT Γλώσσα
es: Idioma STT
et: STT keel
eu: STT hizkuntza
fa: زبان STT
fi: STT-kieli
fr: Langue STT
fr_ca: Langue STT
ga: Teanga STT
gl: Idioma STT
he: שפת STT
hi: STT भाषा
hr: STT jezik
hu: STT nyelv
id: Bahasa STT
it: Lingua STT
ja: STT言語
ka: STT ენა
kab: Tutlayt STT
ko: STT 언어
lt: STT kalba
lv: STT valoda
ms: Bahasa STT
nb: STT-språk
nl: STT-taal
pa: STT ਭਾਸ਼ਾ
pl: Język STT
pt_br: Idioma STT
pt_pt: Idioma STT
ro: Limbă STT
ru: Язык распознавания
sk: Jazyk STT
sr: STT jezik
sv: STT-språk
th: ภาษา STT
tk: STT Dili
tr: STT Dili
ug: سۆز تونۇش تىلى
uk: Мова STT
ur: STT کی زبان
uz: STT tili
vi: Ngôn ngữ STT
zh_hans: STT 语言
zh_hant: STT 語言

source: Subtitle
ar: الترجمة
az: Altyazı
bg: Субтитър
bn: সাবটাইটেল
bo: གླེང་སྐེད་གཞུང་ལུགས།
bs: Podnaslov
ca: Subtítol
cs: Titulky
da: Undertekst
de: Untertitel
el: Υπότιτλος
es: Subtítulo
et: Alampealkiri
eu: Azpititulua
fa: زیرنویس
fi: Alaotsikko
fr: Sous-titre
fr_ca: Sous-titre
ga: Fotheideal
gl: Subtítulo
he: כתוביות
hi: उपशीर्षक
hr: Podnaslov
hu: Felirat
it: Sottotitolo
ja: サブタイトル
ka: სუბტიტრი
kab: Asmekti n Sdeg
ko: 자막
lt: Subtitrai
lv: Apakšvirsraksts
ms: Sarikata
nb: Undertekst
nl: Ondertitel
pa: ਸਬਟਾਇਟਲ
pl: Podtytuł
pt_br: Subtítulo
pt_pt: Legenda
ro: Subtitlu
ru: Субтитры
sk: Titulky
sr: Podnaslov
sv: Undertitel
th: ซับไตเติล
tk: Yazıklar
tr: Altyazı
ug: تېست
uk: Субтитри
ur: سب ٹائٹل
uz: Subtitr
vi: Phụ đề
zh_hans: 副标题
zh_hant: 副標題

source: Success
ar: نجاح
az: Uğurlu
bg: Успех
bn: সফল
bo: ལེགས་འགྲུབ།
bs: Uspjeh
ca: Èxit
ceb: Kalampusan
cs: Úspěch
da: Succes
de: Erfolg
el: Επιτυχία
es: Correcto
et: Õnnestus
eu: Arrakasta
fa: موفقیت
fi: Onnistui
fr: Réussite
fr_ca: Réussite
ga: Rath
gl: Éxito
he: הצלחה
hi: संपन्न
hr: Uspjeh
hu: Siker
id: Berhasil
it: Successo
ja: 成功
ka: წარმატება
kab: Yedda
ko: 성공
lt: Sėkmingai
lv: Veiksmīgi
ms: Berjaya
nb: Suksess
nl: Succes
pa: ਸਫਲਤਾ
pl: Sukces
pt_br: Sucesso
pt_pt: Sucesso
ro: Succes
ru: Успех
sk: Úspech
sr: Успех
sv: Framgång
th: สำเร็จ
tk: Üstünlik
tr: Başarılı
ug: مۇۋەپپەقىيەت
uk: Успіх
ur: کامیابی
uz: Муваффақият
vi: Thành công
zh_hans: 成功
zh_hant: 成功

source: summarize
ar: اختصر
az: Xülasə Et
bg: обобщи
bn: সংক্ষিপ্ত করো
bo: བསྡུས་ཏེ་ལེན།
bs: rezimira
ca: resumir
ceb: i-summary
cs: shrnout
da: sammenfat
de: Zusammenfassen
el: περίληψη
es: resumir
et: kokkuvõte
eu: laburtu
fa: خلاصه کن
fi: tiivistä
fr: résumer
fr_ca: résumer
ga: achoimre
gl: resumir
he: סיכום
hi: समरी बनाओ
hr: sažmi
hu: összegzés
id: ringkasin
it: riassumi
ja: 要約
ka: შეჯამი
kab: Muqqel
ko: 요약
lt: sumarinti
lv: apkopot
ms: ringkas
nb: oppsummer
nl: samenvatten
pa: ਸਾਰ ਬਣਾ
pl: podsumuj
pt_br: resumir
pt_pt: resumir
ro: rezumat
ru: суммаризировать
sk: zhrnúť
sr: rezimira
sv: sammanfatta
th: สรุป
tk: jemle
tr: özetle
ug: خۇلاسە
uk: резюмувати
ur: خلاصہ کریں
uz: Xulosa
vi: tóm tắt
zh_hans: 总结
zh_hant: 摘要

source: Supported: PDF, TXT, MD, DOCX, CSV, audio, and more.
ar: مدعوم: PDF و TXT و MD و DOCX و CSV والملفات الصوتية وغيرها
az: Dəstəklənən: PDF, TXT, MD, DOCX, CSV, audio və daha çox
bg: Поддържани: PDF, TXT, MD, DOCX, CSV, аудио и още.
bn: সাপোর্টেড: PDF, TXT, MD, DOCX, CSV, অডিও এবং আরও অনেক কিছু
bo: གཏུབ་འདེགས་ཡོད། PDF, TXT, MD, DOCX, CSV, audio།
bs: Podržani: PDF, TXT, MD, DOCX, CSV, audio, i još toga.
ca: Compatible: PDF, TXT, MD, DOCX, CSV, àudio, i més.
ceb: Sinusuportahan: PDF, TXT, MD, DOCX, CSV, audio, at iba pa.
cs: Podporováno: PDF, TXT, MD, DOCX, CSV, audio a další.
da: Understøttet: PDF, TXT, MD, DOCX, CSV, lyd og mere.
de: Unterstützt: PDF, TXT, MD, DOCX, CSV, Audio und mehr.
el: Υποστηριζόμενα: PDF, TXT, MD, DOCX, CSV, audio κ.α.
es: Compatible: PDF, TXT, MD, DOCX, CSV, audio, y más.
et: Toetatud: PDF, TXT, MD, DOCX, CSV, audio ja muud.
eu: Sostengatua: PDF, TXT, MD, DOCX, CSV, audioa, eta gehiago
fa: پشتیبانی‌شده: PDF, TXT, MD, DOCX, CSV، صدا و بیشتر.
fi: Tuetut: PDF, TXT, MD, DOCX, CSV, audio ja muut.
fr: Supporté : PDF, TXT, MD, DOCX, CSV, audio, et plus.
fr_ca: Acceptés: PDF, TXT, MD, DOCX, CSV, audio, et plus.
ga: Tacaithe: PDF, TXT, MD, DOCX, CSV, fuaim, agus níos mó.
gl: Compatible: PDF, TXT, MD, DOCX, CSV, audio e máis
he: תמך: PDF, TXT, MD, DOCX, CSV, אודיו ועוד
hi: सपोर्टेड: PDF, TXT, MD, DOCX, CSV, ऑडियो, और भी कुछ।
hr: Podržani: PDF, TXT, MD, DOCX, CSV, audio i više
hu: Támogatott: PDF, TXT, MD, DOCX, CSV, audio és még sok
id: Didukung: PDF, TXT, MD, DOCX, CSV, audio, dan lainnya.
it: Supportati: PDF, TXT, MD, DOCX, CSV, audio e altri
ja: 対応: PDF、TXT、MD、DOCX、CSV、音声など
ka: მხარდაჭერილი: PDF, TXT, MD, DOCX, CSV, აუდიო და სხვა
kab: Ittwassaγ: PDF, TXT, MD, DOCX, CSV, aɣrum, d wiyaḍ...
ko: 지원: PDF, TXT, MD, DOCX, CSV, 오디오 등
lt: Palaikomi: PDF, TXT, MD, DOCX, CSV, audio ir daugiau.
lv: Atbalstīti: PDF, TXT, MD, DOCX, CSV, audio un vairāk
ms: Didukung: PDF, TXT, MD, DOCX, CSV, audio, dan lainnya.
nb: Støttet: PDF, TXT, MD, DOCX, CSV, lyd og mer.
nl: Ondersteund: PDF, TXT, MD, DOCX, CSV, audio, en meer.
pa: ਸਪੋਰਟ: PDF, TXT, MD, DOCX, CSV, audio ਅਤੇ ਹੋਰ
pl: Obsługiwane: PDF, TXT, MD, DOCX, CSV, audio i więcej.
pt_br: Suportado: PDF, TXT, MD, DOCX, CSV, áudio e mais.
pt_pt: Suportado: PDF, TXT, MD, DOCX, CSV, áudio, e mais.
ro: Suportate: PDF, TXT, MD, DOCX, CSV, audio și altele.
ru: Поддерживаются: PDF, TXT, MD, DOCX, CSV, аудио и др.
sk: Podporované: PDF, TXT, MD, DOCX, CSV, audio a ďalšie.
sr: Podržani: PDF, TXT, MD, DOCX, CSV, audio, i još mnogo toga.
sv: Stöd för: PDF, TXT, MD, DOCX, CSV, ljud och mer.
th: รองรับ: PDF, TXT, MD, DOCX, CSV, ไฟล์เสียง และอื่นๆ
tk: Goldanýan: PDF, TXT, MD, DOCX, CSV, ses we şöyle
tr: Desteklenen: PDF, TXT, MD, DOCX, CSV, ses ve daha fazlası.
ug: قوللىنىلىدۇ: PDF، TXT، MD، DOCX، CSV، ئاۋاز ۋە باشقا
uk: Підтримано: PDF, TXT, MD, DOCX, CSV, аудіо та ще багато
ur: معاونت: PDF، TXT، MD، DOCX، CSV، آڈیو، وغیرہ
uz: Qo'llab-quvvatlanadi: PDF, TXT, MD, DOCX, CSV, audio va boshqalar.
vi: Hỗ trợ: PDF, TXT, MD, DOCX, CSV, audio, v.v.
zh_hans: 支持：PDF、TXT、MD、DOCX、CSV、音频等
zh_hant: 支援：PDF、TXT、MD、DOCX、CSV、音訊等

source: SVG Image
ar: صورة SVG
az: SVG Şəkli
bg: SVG изображение
bn: SVG ইমেজ
bo: SVG པར་རིས།
bs: SVG slika
ca: Imatge SVG
cs: SVG obrázek
da: SVG-billede
de: SVG-Bild
el: SVG Εικόνα
es: Imagen SVG
et: SVG pilt
eu: SVG irudia
fa: تصویر SVG
fi: SVG-kuva
fr: Image SVG
fr_ca: Image SVG
ga: Íomhá SVG
gl: Imaxe SVG
he: תמונת SVG
hi: SVG इमेज
hr: SVG slika
hu: SVG kép
id: Gambar SVG
it: Immagine SVG
ja: SVG画像
ka: SVG სურათი
kab: Tugna SVG
ko: SVG 이미지
lt: SVG nuotrauka
lv: SVG attēls
ms: Imej SVG
nb: SVG-bilde
nl: SVG-afbeelding
pa: SVG ਈਮੇਜ
pl: Obraz SVG
pt_br: Imagem SVG
pt_pt: Imagem SVG
ro: Imagine SVG
ru: SVG изображение
sk: SVG obrázok
sr: SVG slika
sv: SVG-bild
th: รูป SVG
tk: SVG Suraty
tr: SVG Resim
ug: SVG سۈرىتى
uk: SVG зображення
ur: SVG تصویر
uz: SVG rasm
vi: Ảnh SVG
zh_hans: SVG 图像
zh_hant: SVG 圖片

source: SVG rendering failed
ar: فشل عرض SVG
az: SVG göstərilə bilmədi
bg: Грешка при рендиране на SVG
bn: SVG রেন্ডার হলো না
bo: SVG བཟོ་སྐུལ་ཁྱད།
bs: Prikazivanje SVG-a nije uspjelo
ca: No s'ha pogut renderitzar l'SVG
ceb: SVG rendering nabigo
cs: Vykreslení SVG selhalo
da: SVG kunne ikke vises
de: SVG-Rendering fehlgeschlagen
el: Σφάλμα στον render του SVG
es: No se pudo renderizar SVG
et: SVG renderdamine nurjus
eu: SVG errendatzeak huts egin du
fa: رندر SVG ناموفق
fi: SVG-renderöinti epäonnistui
fr: Le rendu SVG a échoué
fr_ca: Échec du rendu SVG
ga: Theip ar dhréachtú SVG
gl: Erro ao renderizar SVG
he: עיבוד SVG נכשל
hi: SVG रेंडर नहीं हुई
hr: Greška pri renderiranju SVG-a
hu: SVG renderelés meghiúsult
id: Rendering SVG gagal
it: Errore rendering SVG
ja: SVGレンダリング失敗
ka: SVG რენდერინგი ვერ მოხერხდა
kab: Taggawin SVG Tecceḍ
ko: SVG 렌더링 실패
lt: SVG piešimas nepavyko
lv: SVG renderēšana neizdevās
ms: Gagal render SVG
nb: SVG-rendering feilet
nl: SVG-rendering mislukt
pa: SVG ਰੈਂਡਰ ਫੇਲ
pl: Renderowanie SVG się nie powiodło
pt_br: Erro ao renderizar SVG
pt_pt: Falha na renderização SVG
ro: Redare SVG eșuată
ru: Не удалось загрузить SVG
sk: Vykresľovanie SVG zlyhalo
sr: SVG prikaz nije uspio
sv: SVG-rendering misslyckades
th: ไม่สามารถแสดง SVG ได้
tk: SVG görünmedi
tr: SVG render başarısız
ug: SVG كۆرسىتىش مەغلۈپ
uk: Не вдалося відобразити SVG
ur: SVG رینڈرنگ ناکام
uz: SVG ko'rsatish xatosi
vi: Không thể hiển thị ảnh SVG
zh_hans: SVG 渲染失败
zh_hant: SVG 渲染失敗

source: Swipe left on a model row to delete it from disk and free storage.
ar: مرر لليسار على صف نموذج لحذفه من الجهاز وتحرير مساحة
az: Modeli silmə üçün sürüşdür, yaddaş boşalıb
bg: Плъзни наляво модела, за да го изтриеш и освободиш място.
bn: মডেল ডিলিট করতে বাম দিকে সোয়াইপ করো, স্টোরেজ খালি হবে
bo: མདེལ་གཞི་གཅིག་གི་ལ་གཡོན་པོར་བདེ་བར་སྤོར་ཞིང་། ཁོ་མ་ལ་གོ་གོ་གཏོང་།
bs: Povuci ulijevo na model da ga obrišeš sa diska i oslobodiš prostor
ca: Llisca a l'esquerra en una fila de model per eliminar-lo del disc i alliberar espai
ceb: I-swipe kaliwa sa model row para burahin ito at makatipid ng storage.
cs: Přejeď vlevo přes řádek modelu a smažeš ho, aby ses uvolnil místo.
da: Stryg til venstre på en model for at slette den og frigøre lagring.
de: Wische nach links bei einem Modell, um es von der Festplatte zu löschen und Speicher freizugeben.
el: Σύρε αριστερά στη σειρά για να διαγράψεις το μοντέλο και να ελευθερώσεις χώρο
es: Desliza a la izquierda en un modelo para eliminarlo del disco y liberar espacio.
et: Lükka vasakul mudeli real, et see kettalt kustutada ja ruumi vabastada.
eu: Pasatu ezkerrera eredua ezabatzeko eta biltegia askatuko du.
fa: روی یک مدل از چپ بکش تا از دیسک حذفش کنی و فضا خالی کنی.
fi: Pyyhkäise mallia vasemmalle poistaaksesi sen levyltä ja vapauttaaksesi tilaa.
fr: Glisse vers la gauche sur un modèle pour le supprimer et libérer l'espace.
fr_ca: Glisse vers la gauche sur une ligne de modèle pour le supprimer du disque et libérer de l'espace.
ga: Foluain ar chlé ar shraith múnla chun í a scriosadh ó dhiosca agus spás a shaorú.
gl: Desliza á esquerda sobre un modelo para borralo do disco e liberar espazo.
he: החלק שמאלה על מודל כדי למחוק ולשחרר אחסון
hi: मॉडल डिलीट करने के लिए बाईं ओर स्वाइप करो और स्टोरेज खाली करो
hr: Povuci ulevo na red modela da ga obrišeš sa diska i oslobodiš prostor.
hu: Csúszd balra a sorban a törléshez és a tárhely felszabadításához
id: Geser kiri baris model buat hapus dari disk dan bebaskan storage.
it: Scorri a sinistra su un modello per eliminarlo dal disco e liberare spazio.
ja: モデル行を左にスワイプして削除してスペース空ける
ka: დაამატე მოდელის მწკრივზე მარცხნივ, რომ წაშალო დისკიდან და გაათავისუფლო ადგილი
kab: Smed-d taẓamalt i uɛuṛ n umodèl akken ad tḥuqqem-t seg udebg u ad tessefreg takarḍa.
ko: 모델 행을 왼쪽으로 스와이프해서 삭제하고 저장공간 확보해요.
lt: Braidykis kairėn per modelio eilutę, kad ją ištrinti iš disko ir atlaisvinti atmintį.
lv: Vilkc pa kreisi, lai dzēstu modeli no diska un atbrīvotu vietu.
ms: Seret ke kiri di barisan model untuk padam dari disk dan kosongkan simpanan.
nb: Stryk til venstre på en modell for å slette den og frigjøre lagringsplass.
nl: Veeg links op een model om het te verwijderen en ruimte vrij te maken.
pa: ਮਾਡਲ ਨੂੰ ਡਿਲੀਟ ਕਰਨ ਲਈ ਖੱਬੇ ਪਾਸੇ ਸਵਾਈਪ ਕਰ
pl: Przesuń w lewo na modelu, aby go usunąć z dysku i zwolnić miejsce
pt_br: Desliza pra esquerda em um modelo pra deletar do disco e liberar espaço.
pt_pt: Desliza para a esquerda numa linha de modelo para apagá-lo do disco.
ro: Glisează stânga pe model ca să-l ștergi de pe disc și să eliberezi spațiu.
ru: Свайпни влево на модель, чтобы удалить и освободить место.
sk: Prejdite prstom doľava na riadku modelu a odstráňte ho z disku.
sr: Povuci levo na redu modela da ga obrišeš sa diska i oslobodiš prostor.
sv: Svep åt vänster på en modell för att ta bort den och frigöra utrymme.
th: ไล่ซ้ายเพื่อลบและคืนพื้นที่
tk: Modeli diskden pozmak üçin çepin
tr: Silmek ve depolama boşaltmak için model satırında sola kaydır.
ug: مودېلنى ئۆچۈرۈش ئۈچۈن سولغا چاپلا
uk: Смахни вліво на модель, щоб видалити й звільнити місце
ur: ڈسک سے ہٹانے کے لیے ماڈل کو بائیں سوائپ کریں
uz: Model qatorini chapga suring, diskdan o'chiring va yer bo'shing.
vi: Vuốt trái để xóa model khỏi ổ cứng và giải phóng bộ nhớ
zh_hans: 向左滑动模型可以删除并释放存储空间
zh_hant: 向左滑動模型列表刪除它並釋放儲存空間
